/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Acerca de Books";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Agregar";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Agregar un nuevo archivo";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Agregar archivo";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "Todos";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "Cualquiera";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Autor(es)";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Autores:";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Info. Básica";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Autorrellenar elementos visibles en serie";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Información del libro";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Libros";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Libros - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Ayuda de Books";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Prestatario";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Prestatario:";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Caja";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Traer todas al frente";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Navegar";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Cancelar";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Buscar actualizaciones...";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Verificar ortografía";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Verificar ortografía mientras se escribe";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Cerrar";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Comentarios:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Condición:";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "contiene";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Copias";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copia";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Copia prestada";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */
"Copy:\n" = "Copia:\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Imagen de cubierta";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Valor actual:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Géneros personales";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Configuración personal";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cortar";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Adquirido el:";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Fecha de conclusión";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Fecha de conclusión:";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Prestado el día";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Prestado el:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Fecha de publ.";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Fecha de inicio:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Estilo de presentación:";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */
"Default Export Plugin:\n" = "Plugin de exportación:\n";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Plugin de importación:";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Plugin para Autorrellenar:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Borrar";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Descripción";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Descripción:";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Detalles";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Mostrar los campos por defecto del plugin.";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Mostrar los géneros por defecto de la aplicación.";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "no contiene";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Editar";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Edición";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Edición:";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Editor(es)";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Editores:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "Habilitado";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "termina con";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Defina sus propios géneros en el campo inferior. Ingrese uno por línea:";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Aquí puede definir otros campos personalizados. Por favor introduzca un campo por línea:";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Especifique otros campos visibles en Detalles. Escríbalos en el orden en el que deben aparecer:";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Exportar";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Info. Extendida";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Consultando la información del libro en línea. Por favor sea paciente.";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Campo";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Campo:";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Campo:";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Valor del Campo";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Valor del Campo:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Archivo";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Archivos";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Buscar";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Buscar siguiente";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Buscar en línea";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Buscar Anterior";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Buscar…";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Formato";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */
"Format:\n" = "Formato:\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Género";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Géneros";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Géneros:";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "más grande que";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Ayuda";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Ocultar Books";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Ocultar otros";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Ilustrador(es)";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Ilustradores:";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importar";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Información";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Inscripción:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Instalar el Plugin Seleccionado";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "es";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "no es";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Elemento";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Elemento1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Elemento2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Elemento3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Ir a la Selección";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Palabras Clave";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Palabras Clave:";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Historial de Préstamos";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Páginas";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Páginas:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "menos que";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Lista";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Nombre de la Lista";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Ubicación";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Ubicación:";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Buscar nuevos plugins en línea";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Buscar actualizaciones al inicio";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Principal";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MenúPrincipal";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Igualar";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimizar";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Mover a la papelera";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Varios libros seleccionados";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Varios Listas Seleccionadas";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Nombre";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Nuevo Libro";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Nueva Entrada";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Nueva Lista";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Nueva Lista Inteligente";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Siguiente";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "No se ha seleccionado ningún libro";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "No se ha seleccionado ninguna lista";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "No está instalado";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "de las siguientes reglas:";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "Aceptar";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Sólo exportar seleccionados";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Abrir en el Finder";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "OtrasVistas";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Dueño:";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Panel";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Pegar";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Pegar e igualar estilo";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Lugar de publ.";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Administrador de Plugins";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Preferencias";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferencias…";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Anterior";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */
"Progress Message\n" = "Mensaje de progreso\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Progreso:";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Fecha de publ.";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Fecha de publ.:";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Lugar de publ.:";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Editorial";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Editorial:";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Vaciar el índice de Spotlight";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "Autorrellenar";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Rellenando";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Salir de Books";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Valoración";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Valoración:";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Rehacer";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Actualizar lista";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Eliminar";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Eliminar Seleccionada";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Reemplazar los valores existentes";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Devuelto el día";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Devuelto el día:";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Autor";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Comentarios";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Guardar";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Buscar";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Seleccionar todos";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Seleccione de la lista inferior los campos que van a ser mostrados:";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Series";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Series:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servicios";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostrar todos";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Fuente:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Ortografía";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Ortografía…";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "comienza con";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Estado";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Referente:";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Resumen";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Resumen:";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "Fuente del Texto del Sistema";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Título";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Título:";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "Agregue primero una nueva copia para utilizar este campo.";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Traductor(es)";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Traductores:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Tipo";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Deshacer";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Actualizar el índice de Spotlight";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Utilizar la selección para buscar";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Campos definidos por el usuario";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Versión";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Ventana";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";